<?php

return [


    'login' => 'تسجيل الدخول',
    'login_fild'=>'البريد الالكتروني او كلمه المرور غير صالحه',
    'logout' => 'تسجيل الخروج',
    'forgot_password' => 'اعاده تعيين كلمة المرور',
    'admins' => 'المشرفين',
    'admins_show' => 'عرض المشرفين',
    'Home' => 'الرئيسية',
    'name' => 'الاسم',
    'email' => 'البريد الالكتروني',
    'password' => 'الرقم السري',
    'action' => 'العمليات',
    'add' => 'اضافه',
    'Close' => 'الغاء',
    'add_admin' => 'اضافه مشرف جديد',
    'add_is_complete' => 'تم الاضافه بنجاح',
    'edit' => 'تعديل',
    'edit_is_complete' => 'تم التعديل بنجاح',
    'delete_is_complete' => 'تم الحذف بنجاح',
    'next' => 'التالي',

];
